
/* Class = "IBUINavigationItem"; title = "Characters"; ObjectID = "6"; */
"6.title" = "Characters";

/* Class = "IBUILabel"; text = "Welcome to Pipture. Enjoy watching and sharing scheduled series of hilarious video messages."; ObjectID = "24"; */
"24.text" = "Welcome to Pipture. Enjoy watching and sharing scheduled series of hilarious video messages.";

/* Class = "IBUITextField"; placeholder = "First Name"; ObjectID = "26"; */
"26.placeholder" = "First Name";

/* Class = "IBUITextField"; placeholder = "Last Name"; ObjectID = "27"; */
"27.placeholder" = "Last Name";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "28"; */
"28.placeholder" = "Email";

/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "29"; */
"29.normalTitle" = "Done";
